{
  "events": [
    {
      "image": "assets/logo.png",
      "date": "10-15 september 2024",
      "title": "WorldSkills Competition 2024",
      "isActive": false,
      "content": "The WorldSkills Competition 2024 is the premier global event showcasing the skills and talents of young professionals from around the world.!"
    },
    {
      "image": "assets/logo2.png",
      "date": "15-20 september 2024",
      "title": "Tech Innovation Summit 2024",
      "isActive": false,
      "content": "The Tech Innovation Summit 2024 brings together tech enthusiasts, innovators, and leaders to explore the future of technology. Reserve your spot today!"
    },
    {
      "image": "assets/logo3.jpeg",
      "date": "01-10 November 2024",
      "title": "Creative Arts Expo 2024",
      "isActive": true,
      "content": "Discover the latest trends and talents in the creative arts at the Creative Arts Expo 2024. This event will showcase works from emerging ar artistic expression!"
    },
    {
      "image": "assets/logo2.png",
      "date": "15-20 November 2024",
      "title": "Tech Innovation Summit 2024",
      "isActive": false,
      "content": "The Tech Innovation Summit 2024 brings together tech enthusiasts, innovators, and leaders to explore the future of t!"
    },
    {
      "image": "assets/logo2.png",
      "date": "21-22 November 2024",
      "title": "Tech Innovation Summit 2024",
      "isActive": false,
      "content": "The Tech Innovation Summit 2024 brings together tech enthusiasts, innovators, and leaders to explore the future of technology. This event willtoday!"
    },
    {
      "image": "assets/logo3.jpeg",
      "date": "23-25 November 2024",
      "title": "Creative Arts Expo 2024",
      "isActive": false,
      "content": "Discover the latest trends and talents in the creative arts at the Creative Arts Expo 2024. This event will showcase works from emerging artists in vi and artistic expression!"
    },
    {
      "image": "assets/logo3.jpeg",
      "date": "26-27 November 2024",
      "title": "Creative Arts Expo 2024",
      "isActive": false,
      "content": "Discover the latest trends and talents in the creative arts at the Creative Arts Expo 2024. This event will showcase works  creativity and artistic expression!"
    }
  ]
}
